/* 
  Localizable.strings
  UltData

  Created by tenorshare on 2019/11/15.
  Copyright © 2019 Tenorshare. All rights reserved.
*/
"Name" = "Nom";
"Export" = "Exporter";
"Please select the file(s) you want to export." = "Veuillez sélectionner le fichier que vous souhaitez exporter.";
"Please select a export disk" = "Veuillez sélectionner un disque d'exportation";
"Files cannot be saved to the target disk. Please change another disk to save." = "Échec de l'enregistrement des données sur le disque cible. Choisissez un autre disque et réessayez.";
"Can't find the disk where the files were saved. Please reselect the disk to save the data." = "L'enregistrement aéchoué en raison de la déconnexion du disque cible. Veuillez réinsérer et réessayer.";
"Calculating the export file size, please wait…" = "Calcul de la taille du fichier d'exportation, veuillez patienter ...";
"Stop" = "Arrêter";
"Cancel" = "Annuler";
"There is not enough disk space and an additional %@ of space is still needed to export the file." = "Espace insuffisant sur le disque : %@ d'espace supplémentaire sont nécessaires pour récupérer ces fichiers.";
"Exporting:" = "Exportation:";
"Are you sure you want to stop exporting?" = "Êtes-vous sûr de vouloir arrêter d'exporter ?";
"Export successfully." = "Exporté avec succès.";
"Bootable Drive" = "Disque bootable";
"Restart" = "Redémarrer";
"Shut Down" = "Éteindre";
"Exit %@" = "Quitter %@";
"Are you sure you want to close the program?" = "Voulez-vous vraiment fermer le programme ?";
"Yes" = "Oui";
"No" = "Annuler";
"OK" = "OK";
"Creating a bootable drive using an SD card is not supported. Please use another storage device to create the bootable drive." = "La création d'un disque bootable à l'aide d'une carte SD n'est pas prise en charge. Veuillez utiliser un autre périphérique de stockage pour créer le disque bootable.";
